<?php
return [
    'home' => 'الرئيسية',
    'About'=>'عَنا',
    'Services'=>'خدمتنا',
    'Language'=>'اللغات',
    'Started'=>'ابدأ',
    'hero1'=>'اكسب ولاء عملائك وعزز تجربة علامتك التجارية مع Cx Stations',
    'hero2'=>'اكتشف كيفية تحسين عملائك
                             الخبرة وتحقيق نجاح أكبر دون إنفاق مبالغ ضخمة على الإعلانات. مع محطات Cx،
                             نقدم لك الأدوات والميزات التي تضمن زيادة رضا العملاء والولاء لعلامتك التجارية. انضم إلينا اليوم لتبدأ رحلة النجاح',
    'About Us'=>'عَنا',
    'about1'=>'محطات CX عبارة عن منصة تسويق ديناميكية مخصصة لتسخير مشاركة المجتمع
                                وذكاء العملاء لرفع مستوى الولاء للعلامة التجارية والدعوة لها.',
    'about2'=>'  أنشئت بهدف تحويل التسويق من خلال اتصالات حقيقية بين
                                الشركات وعملائها، مهمتنا هي ريادة العلاقات الهادفة
                                إعادة تعريف معايير الصناعة.',
    'about3'=>'قراءة المزيد',
    'Join us'=>'انضم إلينا',
    'Join us1'=>'ساهم بتعليقاتك الثاقبة وتعليقاتك على تجارب التسوق السابقة لكسب المكافأة
                    نقاط',
    'Join us2'=>'تجربة مستخدم متميزة',
    'Join us3'=>'ضمان تجربة مستخدم متميزة من خلال واجهة سهلة الاستخدام وتصميم جذاب
                                مما يسهل عملية التقييم والتفاعل',
    'Join us4'=>'نقاط المكافأة عند التقييم',
    'Join us5'=>'اكتشف العروض الحصرية واكسب النقاط وشارك تجارب التسوق السابقة مع الأصدقاء',
    'Join us6'=>'استبدال النقاط',
    'Join us7'=>'يمكنك استبدال النقاط بجوائز وخصومات وهدايا وتجارب حصرية',
    'stats1'=>'أسهل الطرق لتلقي المدفوعات الخاصة بك.',
    'stats2'=>'التحقق من رصيد النقاط الخاصة بك',
    'stats3'=>'إضافة تعليقات لتعزيز تجربة التسوق',
    'stats4'=>'تحويل نقاطك إلى قسيمة شراء',
    'Advantages'=>'المميزات',
    'Check Our advantages'=>'استطلع مزايانا',
    'services1'=>'نظام النقاط والمكافآت',
    'services2'=>'اجذب عملائك الحاليين والجدد بنظام مبتكر لكسب النقاط. كل إعجاب وتعليق ومشاركة يجلب لهم نقاطًا يمكنهم استبدالها للحصول على مكافآت جذابة.
                                عزز التفاعل مع علامتك التجارية وشجع عملائك على المشاركة بنشاط لتعزيز الولاء.',
    'services3'=>'تعزيز الانتشار عبر شبكات التواصل الاجتماعي',
    'services4'=>'استفد من قوة الشبكات الاجتماعية لزيادة التعرض والتفاعل مع علامتك التجارية. كلما شارك عملاؤك المحتوى الخاص بك أكثر، زادت احتمالية وصولك إلى جمهور أوسع.
                                يمكنك توفير المال والجهد في الإعلانات التقليدية باستخدام آلية تعتمد على المشاركة العضوية والفيروسية.',
    'services5'=>'تحسين تجربة العملاء',
    'services6'=>'امنح عملائك تجربة سلسة وممتعة من شأنها أن تجعلهم يعودون مرة أخرى. مع Cx Stations، نساعدك على فهم احتياجات عملائك وتحسين خدماتك بناءً على ملاحظاتهم وتفاعلهم.
                                احصل على تقارير دقيقة ومفصلة عن تفاعل العملاء، مما يتيح لك اتخاذ قرارات مستنيرة لتحسين خدماتك ومنتجاتك.',
    'services7'=> 'إعلانات مخصصة',
    'services8'=>'انشر إعلانات علامتك التجارية على صفحات تطبيقاتنا أو على صفحتنا الرئيسية. استفد من قاعدة المستخدمين الواسعة لدينا لزيادة الوعي بعلامتك التجارية وتحسين التفاعل معها.
                                استهدف العملاء بناءً على تفضيلاتهم وسلوكهم لضمان وصول رسائلك إلى الجمهور المناسب.',
    'services9'=> 'دعم شامل لجميع أنواع الأعمال',
    'services10'=> 'سواء كنت تدير متجرًا عبر الإنترنت، أو مطعمًا، أو أي نوع آخر من الأعمال، توفر Cx Stations الحلول المناسبة لاحتياجاتك. نحن هنا لدعم نموك ونجاحك.
                                قم بتخصيص الخدمات والميزات لتناسب نوع عملك والجمهور المستهدف، مما يضمن أفضل النتائج',
    'services11'=> 'يمكنك أيضا من خلالنا',
    'services12'=> 'يمكنك أيضًا زيادة مبيعاتك وبناء علامة تجارية أقوى من خلالنا',
    'faq1'=>'أسئله و أجوبه',
    'faq2'=>'ما هو CXStation وماذا يقدم؟',
    'faq3'=>'إنها منصة رائدة تهدف إلى تحسين تجربة العملاء لأصحاب العلامات التجارية والمتاجر. نقدم حلولاً مبتكرة تساعد على تعزيز التواصل بين الشركات وعملائها،
                                         وتحقيق نتائج إيجابية من خلال استراتيجيات التسويق الرقمي وتحليلات البيانات المتقدمة.',
    'faq4'=>'كيف يمكن للشركات الانضمام إلى CXStation؟',
    'faq5'=>'يمكن للشركات الانضمام بسهولة إلى CXStation عبر موقعنا الإلكتروني، مما يتيح لهم ذلك
                                        اشترك واستفد من الخدمات المتعددة التي تساعدهم على تعزيز استراتيجياتهم لتحسين تجربة عملائهم.',
    'faq6'=>'ما هي المزايا الرئيسية لاستخدام CXStation',
    'faq7'=>'وتشمل الفوائد الرئيسية تحسين التفاعل مع العملاء،
                                        تحليلات الأداء المتقدمة، وفرصة زيادة المبيعات من خلال استراتيجيات التسويق المبتكرة.',
    'faq8'=>'كيف يمكن للشركات تخصيص حساباتها على CXStation',
    'faq9'=>'يمكن للشركات تخصيص حسابات CXStation الخاصة بها
                                         لتلبية احتياجاتهم الفريدة وتحسين تفاعلاتهم مع الجماهير بشكل مباشر وفعال',
];

