<?php
return [
    'home' => 'الرئيسية',
    'About'=>'عَنا',
    'Services'=>'خدمتنا',
    'Language'=>'اللغات',
    'Started'=>'اطلب عرض تجريبي',
    'hero1'=>'اكسب ولاء عملائك وعزز تجربة علامتك التجارية مع Cx Stations',
    'hero2'=>'اكتشف كيفية تحسين عملائك
                             الخبرة وتحقيق نجاح أكبر دون إنفاق مبالغ ضخمة على الإعلانات. مع محطات Cx،
                             نقدم لك الأدوات والميزات التي تضمن زيادة رضا العملاء والولاء لعلامتك التجارية. انضم إلينا اليوم لتبدأ رحلة النجاح',
    'About Us'=>'عَنا',
    'about1'=>'محطات CX عبارة عن منصة تسويق ديناميكية مخصصة لتسخير مشاركة المجتمع
                                وذكاء العملاء لرفع مستوى الولاء للعلامة التجارية والدعوة لها.',
    'about2'=>'  أنشئت بهدف تحويل التسويق من خلال اتصالات حقيقية بين
                                الشركات وعملائها، مهمتنا هي ريادة العلاقات الهادفة
                                إعادة تعريف معايير الصناعة.',
    'about3'=>'قراءة المزيد',
    'Join us'=>'انضم إلينا',
    'Join us1'=>'ساهم بتعليقاتك الثاقبة وتعليقاتك على تجارب التسوق السابقة لكسب المكافأة
                    نقاط',
    'Join us2'=>'تجربة مستخدم متميزة',
    'Join us3'=>'ضمان تجربة مستخدم متميزة من خلال واجهة سهلة الاستخدام وتصميم جذاب
                                مما يسهل عملية التقييم والتفاعل',
    'Join us4'=>'نقاط المكافأة عند التقييم',
    'Join us5'=>'اكتشف العروض الحصرية واكسب النقاط وشارك تجارب التسوق السابقة مع الأصدقاء',
    'Join us6'=>'استبدال النقاط',
    'Join us7'=>'يمكنك استبدال النقاط بجوائز وخصومات وهدايا وتجارب حصرية',
    'stats1'=>'أسهل الطرق لتلقي المدفوعات الخاصة بك.',
    'stats2'=>'التحقق من رصيد النقاط الخاصة بك',
    'stats3'=>'إضافة تعليقات لتعزيز تجربة التسوق',
    'stats4'=>'تحويل نقاطك إلى قسيمة شراء',
    'Advantages'=>'المميزات',
    'Check Our advantages'=>'استطلع مزايانا',
    'services1'=>'نظام النقاط والمكافآت',
    'services2'=>'اجذب عملائك الحاليين والجدد بنظام مبتكر لكسب النقاط. كل إعجاب وتعليق ومشاركة يجلب لهم نقاطًا يمكنهم استبدالها للحصول على مكافآت جذابة.
                                عزز التفاعل مع علامتك التجارية وشجع عملائك على المشاركة بنشاط لتعزيز الولاء.',
    'services3'=>'تعزيز الانتشار عبر شبكات التواصل الاجتماعي',
    'services4'=>'استفد من قوة الشبكات الاجتماعية لزيادة التعرض والتفاعل مع علامتك التجارية. كلما شارك عملاؤك المحتوى الخاص بك أكثر، زادت احتمالية وصولك إلى جمهور أوسع.
                                يمكنك توفير المال والجهد في الإعلانات التقليدية باستخدام آلية تعتمد على المشاركة العضوية والفيروسية.',
    'services5'=>'تحسين تجربة العملاء',
    'services6'=>'امنح عملائك تجربة سلسة وممتعة من شأنها أن تجعلهم يعودون مرة أخرى. مع Cx Stations، نساعدك على فهم احتياجات عملائك وتحسين خدماتك بناءً على ملاحظاتهم وتفاعلهم.
                                احصل على تقارير دقيقة ومفصلة عن تفاعل العملاء، مما يتيح لك اتخاذ قرارات مستنيرة لتحسين خدماتك ومنتجاتك.',
    'services7'=> 'إعلانات مخصصة',
    'services8'=>'انشر إعلانات علامتك التجارية على صفحات تطبيقاتنا أو على صفحتنا الرئيسية. استفد من قاعدة المستخدمين الواسعة لدينا لزيادة الوعي بعلامتك التجارية وتحسين التفاعل معها.
                                استهدف العملاء بناءً على تفضيلاتهم وسلوكهم لضمان وصول رسائلك إلى الجمهور المناسب.',
    'services9'=> 'دعم شامل لجميع أنواع الأعمال',
    'services10'=> 'سواء كنت تدير متجرًا عبر الإنترنت، أو مطعمًا، أو أي نوع آخر من الأعمال، توفر Cx Stations الحلول المناسبة لاحتياجاتك. نحن هنا لدعم نموك ونجاحك.
                                قم بتخصيص الخدمات والميزات لتناسب نوع عملك والجمهور المستهدف، مما يضمن أفضل النتائج',
    'services11'=> 'يمكنك أيضا من خلالنا',
    'services12'=> 'يمكنك أيضًا زيادة مبيعاتك وبناء علامة تجارية أقوى من خلالنا',
    'faq1'=>'أسئله و أجوبه',
    'faq2'=>'ما هو CXStation وماذا يقدم؟',
    'faq3'=>'إنها منصة رائدة تهدف إلى تحسين تجربة العملاء لأصحاب العلامات التجارية والمتاجر. نقدم حلولاً مبتكرة تساعد على تعزيز التواصل بين الشركات وعملائها،
                                         وتحقيق نتائج إيجابية من خلال استراتيجيات التسويق الرقمي وتحليلات البيانات المتقدمة.',
    'faq4'=>'كيف يمكن للشركات الانضمام إلى CXStation؟',
    'faq5'=>'يمكن للشركات الانضمام بسهولة إلى CXStation عبر موقعنا الإلكتروني، مما يتيح لهم ذلك
                                        اشترك واستفد من الخدمات المتعددة التي تساعدهم على تعزيز استراتيجياتهم لتحسين تجربة عملائهم.',
    'faq6'=>'ما هي المزايا الرئيسية لاستخدام CXStation',
    'faq7'=>'وتشمل الفوائد الرئيسية تحسين التفاعل مع العملاء،
                                        تحليلات الأداء المتقدمة، وفرصة زيادة المبيعات من خلال استراتيجيات التسويق المبتكرة.',
    'faq8'=>'كيف يمكن للشركات تخصيص حساباتها على CXStation',
    'faq9'=>'يمكن للشركات تخصيص حسابات CXStation الخاصة بها
                                         لتلبية احتياجاتهم الفريدة وتحسين تفاعلاتهم مع الجماهير بشكل مباشر وفعال',
    'faq10'=>'هل توفر CXStation الدعم الفني المتخصص؟',
    'faq11'=>'نعم، نحن في CX Station نقدم الدعم الفني المتخصص للشركات الراغبة في استخدام منصتنا،
                                        من خلال فريق متخصص يضمن تلبية كافة احتياجاتهم الفنية والفنية..',
    'faq12'=>'هل يمكن تكييف حلول CXStation مع قطاعات محددة؟',
    'faq13'=>'نعم تقدم CXStation حلولاً متخصصة تناسب احتياجات مختلف القطاعات،
                                        مما يسهل على الشركات تنفيذ استراتيجيات تجربة العملاء بنجاح وفعالية',
    'features1'=>'لماذا تختار CxStations',
    'features2'=>'ارفع تجربة عملائك إلى مستوى جديد مع CxStations',
    'features3'=>'تجربة العملاء لا مثيل لها',
    'features4'=>'تحليل المشاعر الدقيق باللغة العربية',
    'features5'=>'نظرة شاملة لتفاعلات العملاء',
    'features6'=>'خدمة نجاح العملاء بالقرب منك',
    'features7'=>'المرونة في إدارة الحملات الترويجية',
    'features8'=>'التكامل السلس لإدارة العملاء والاحتفاظ بهم',
    'Alt Features1'=>'CxStations تخدم جميع القطاعات',
    'Alt Features2'=>'اكتشف كيف تُحدث CxStations فرقًا في مختلف القطاعات',
    'Alt Features3'=>'CxStations هنا لخدمة جميع القطاعات، لضمان حصول كل عميل على تجربة فريدة ومميزة تلبي احتياجاته وتوقعاته. انضم إلينا اليوم واكتشف كيف يمكن لمنصتنا أن تحدث فرقًا في مجالك!',
    'Alt Features4'=>'الاتصالات',
    'Alt Features5'=>'نساعد شركات الاتصالات في تحسين تجارب العملاء من خلال مراقبة وتقييم جميع التفاعلات عبر القنوات الرقمية، مما يعزز ولاء العملاء ورضاهم.',
    'Alt Features6'=>'المطاعم والمواد الغذائية',
    'Alt Features7'=>'نمكن المطاعم وسلاسل الأغذية من تحسين تجارب العملاء من خلال جمع وتحليل التغذية الراجعة في الوقت الحقيقي، مما يساعد على تقديم خدمة أفضل وزيادة رضا العملاء.',
    'Alt Features8'=>'سيارات',
    'Alt Features9'=>'نوفر لشركات السيارات القدرة على تتبع آراء وتفاعلات العملاء، مما يمكنها من تحسين الخدمات وزيادة ولاء العلامة التجارية.',
    'Alt Features10'=>'الخدمات المالية',
    'Alt Features11'=>'نحن نقدم للبنوك والمؤسسات المالية أدوات تحليل متقدمة لفهم احتياجات العملاء وتقديم خدمات مخصصة تلبي توقعاتهم.',
    'Alt Features12'=>'السياحة والسفر',
    'Alt Features13'=>'نحن نساعد وكالات السفر وشركات الطيران في تقديم تجارب سفر لا تُنسى من خلال تحليل تفاعلات العملاء وتعزيز الخدمة المقدمة.',
    'Alt Features14'=>'وسائل الإعلام والترفيه',
    'Alt Features15'=>'نحن نساعد شركات الإعلام والترفيه على فهم تفضيلات الجمهور وتقديم محتوى يتوافق مع اهتماماتهم، مما يزيد من التفاعل والمتابعة.',
    'contact1'=>'الاتصال',
    'contact2'=>'تواصل معنا',
    'contact3'=>'عنوان',
'contact4'=>'مصر',
'contact5'=>'السعودية',
'contact6'=>'اتصل بنا على الهاتف المحمول',
'contact7'=>'+966 560 509 388',
'contact8'=>'ارسل لنا عبر البريد الإلكتروني',
'contact9'=>'info@cxstations.com',
'contact10'=>'تواصل معنا على الواتساب',
'contact11'=>'+966 560 509 388',
'contact12'=>'أرسل رسالة',
'footer1'=>'سي اكس استيشن',
'Useful Links'=>'سوشيال ميديا',
'FollowUs'=>' تابعنا',
'Copyright'=>'حقوق النشر',
'All Rights Reserved'=>'كل الحقوق محفوظة',
'mobile1'=>'التفاعل الاجتماعي والمشاركة',
'mobile2'=>'يمكن للتطبيق تعزيز التفاعل الاجتماعي من خلال ميزات مثل مشاركة المحتوى، تعليقات المستخدمين، والتفاعل مع الشبكات الاجتماعية الأخرى، مما يعزز المجتمع حول علامتك التجارية.',
'mobile3'=>'الأمان وحماية البيانات الشخصية',
'mobile4'=>'يقدم التطبيق تدابير أمان متقدمة لحماية البيانات الشخصية للمستخدمين، مثل التشفير القوي وسياسات الخصوصية الصارمة، مما يبني الثقة ويضمن أمان البيانات أثناء التفاعل مع التطبيق.',
'mobile5'=>'الوصول إلى خدمة العملاء والدعم الفني',
'mobile6'=>'يمكن للمستخدمين الوصول بسهولة إلى خدمة العملاء والدعم الفني من خلال التطبيق، حيث يمكنهم طرح الأسئلة، تقديم الملاحظات، والحصول على المساعدة الفورية، مما يعزز رضا العملاء بشكل عام.',
'mobile7'=>'التفاعل الاجتماعي والمشاركة',
'mobile8'=>'يعزز التطبيق التفاعل الاجتماعي من خلال ميزات مثل مشاركة المحتوى، تعليقات المستخدمين، والتكامل مع الشبكات الاجتماعية الأخرى، مما يعزز بناء المجتمع حول علامتك التجارية.',
'mobile9'=>'تحليلات البيانات المتقدمة والإحصاءات',
'mobile10'=>'نستخدم أدوات تحليل متقدمة لفهم وتفسير البيانات الضخمة والإحصاءات بدقة. يمكن ذلك العملاء من اتخاذ قرارات استراتيجية مستنيرة بناءً على رؤى عميقة.',
'mobile11'=>'تحليل السوق الاستراتيجي والاتجاهات',
'mobile12'=>'بفضل أدواتنا، يمكن للشركات تحليل اتجاهات السوق وتقدير الطلبات الناشئة. نحن نقدم تحليلات متعمقة توفر رؤى حول الفرص والتحديات، مما يمكن أن يسهم في تحديد استراتيجيات النمو والتوسع.',
'Testimonials1'=>'فريقنا المتميز',

'Testimonials2'=>'لماذا فريقنا استثنائي؟',

'Testimonials3'=>'يتكون فريقنا في شركتنا من محترفين متميزين يمتلكون خبرات واسعة في مجالاتهم، مما يضمن تقديم أفضل الحلول والخدمات لعملائنا',

'Testimonials4'=>'الكفاءة والخبرة العميقة',

'Testimonials5'=>'نحن نفخر بفريق مكرس للابتكار، يسعى باستمرار لتطوير حلول جديدة وإبداعية تلبّي تحديات عملائنا وتتجاوز توقعاتهم',

'Testimonials6'=>'الابتكار والإبداع',

'Testimonials7'=>'فريقنا يتفوق في التكيف السريع مع التحديات والتغيرات، مما يمكننا من تقديم استجابات سريعة وحلول فورية لاحتياجات عملائنا',

'Testimonials8'=>'الاستجابة السريعة والمرونة',

'Testimonials9'=>'ندعم نمو وتعلم أعضاء فريقنا من خلال توفير فرص التدريب وورش العمل المستمرة، مما يساعدهم على البقاء على اطلاع بأحدث التقنيات والاتجاهات في مجالنا',

'Testimonials10'=>'التطوير المستمر والتعلم',

'Testimonials11'=>'بفضل مهارات وقدرات أعضاء فريقنا، نتميز باستمرار في تقديم حلول فريدة وتوفير تجارب عملاء استثنائية تضعنا في مقدمة السوق',

'Testimonials12'=>'التفرد والتميز'
];

